<section class="section">
    <div class="container">
        <div class="section__title">
            <h2>Наша команда</h2>
        </div>
        <div class="section__info">
            <div class="section__text">
                <p>Мы — сплоченная команда людей, посвятивших себя помощи тем, кто в ней нуждается.<br>
                    Наша цель — подарить надежду и оказать поддержку на каждом этапе лечения.</p>
            </div>
            <div class="section__more">
                <a href="">Вступить в команду
                    <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path
                            d="M12.7228 7.9985C12.7198 7.67301 12.6061 7.40203 12.3424 7.1413L6.72449 1.58777C6.52127 1.37815 6.27116 1.2793 5.97206 1.2793C5.36449 1.2793 4.87793 1.75648 4.87793 2.35809C4.87793 2.65079 5.00447 2.92816 5.2192 3.14971L10.1468 7.99552L5.2192 12.8473C5.00745 13.0688 4.87793 13.3399 4.87793 13.6419C4.87793 14.2435 5.36449 14.7207 5.97206 14.7207C6.26818 14.7207 6.52127 14.6219 6.72449 14.4123L12.3424 8.85571C12.609 8.59498 12.7228 8.32102 12.7228 7.9985Z"
                            fill="#8585FF" />
                    </svg>
                </a>
            </div>
        </div>


        </div>


    </div>

</section>