<div class="founder">
    <div class="founder__image">
        <img src="@asset('images/about/img.png')">
        <div class="founder__label">
            <div class="flabel">
                <div class="flabel__name">
                    <span>Климентий Исмагилов</span>
                </div>
                <div class="flabel__position">
                    <span>Президент и основатель фонда «РЕШЕНИЕ ЖИТЬ»</span>
                </div>
            </div>
        </div>
    </div>
    <div class="founder__letter">
        <div class="letter">
            <div class="founder-mobile">
                <div class="founder-mobile__image">
                    <img src="@asset('images/about/img.png')">
                </div>
                <div class="founder-mobile__info">
                    <div class="founder-mobile__name">
                        Климентий Исмагилов
                    </div>
                    <div class="founder-mobile__position">
                        Президент и основатель фонда «РЕШЕНИЕ ЖИТЬ»

                    </div>
                </div>


            </div>

            <div class="divider">
            </div>

            <div class="letter__title">
                Дорогие друзья!
            </div>
            <div class="letter__body">
                <p> Раз вы читаете эти строки, предполагаю, что тема онкологии вам небезразлична. Возможно, вы
                    только узнали о диагнозе и чувствуете страх и беспомощность, или уже начали лечение и
                    переживаете непростой период. Возможно, страдает близкий вам человек, и вам тяжело это
                    принимать и справляться с этим. Давайте поговорим об этом.</p>
                <p>Меня зовут Климентий, мне 35 лет. В 2023 году мне диагностировали рак прямой кишки 3 стадии.
                    Я прошёл 25 сеансов облучения и 5 сеансов химиотерапии. Затем мне рекомендовали операцию по
                    удалению поражённого участка, но я отказался по личным причинам. Несмотря на возможное
                    прогрессирование болезни, я не теряю веры и силы духа. Я стремлюсь не только к исцелению, но
                    и к поддержке других в этой непростой борьбе.</p>
                <p>Знаю, как тяжело бывает, когда кажется, что боль и страдания бесконечны. Но, проходя через
                    них, я становлюсь сильнее. Сейчас я живу полной жизнью, наполненной верой, радостью и
                    любовью. Каждый день я начинаю с мыслями о том, что смогу больше, чем вчера, и засыпаю с
                    благодарностью за ещё один прожитый день. Желание помочь другим наполняет мою жизнь смыслом.
                </p>
                <p>Если вам нужна поддержка, наши специалисты и волонтеры всегда готовы помочь. Если требуется
                    финансовая помощь на лечение, мы поможем организовать сбор средств. Если вам трудно
                    передвигаться и нужна бытовая помощь, наши волонтёры будут рядом. Для родственников
                    пациентов мы также предлагаем психологическую поддержку.</p>
                <p>Также обращаюсь ко всем, кто готов помочь нам в этой работе — будь то финансово или своим
                    участием. Ваша помощь будет искренне ценна и признательна. Свяжитесь с нами, контакты и
                    подробности можно найти на нашем сайте.</p>
                <p>Вместе мы сила, способная дать людям надежду на жизнь и помочь справиться с трудностями.
                    Пусть доброта и любовь спасут мир. Желаю вам добра, любви, мира и счастья.</p>
            </div>
            <div class="letter__divider">
            </div>
            <div class="letter__bottom">
                <div class="letter__copyrights">
                    С уважением и заботой,<br>
                    Климентий!
                </div>
                <div class="letter__sign">
                    <img src="@asset('images/about/sign.png')">
                </div>
            </div>
        </div>
    </div>
</div>
